const pageTitle = 'أسئلة شائعة';
const questions = [
    {
        questionText: 'ما هي المؤسسة ؟ ',
        answerText: 'مؤسسة ڤودافون مصر لتنمية المجتمع هي أول مؤسسة لا تهدف للربح في مجال الاتصالات في مصر وهي تابعة لوزارة التضامن الاجتماعي وتختلف عن قسم المسؤولية المجتمعية الخاص بالشركة. من وقت تأسيسها في سنة 2003 والمؤسسة بتحاول جاهدة إنها تنمي المجتمع من خلال إشراك منظمات المجتمع المدني والهيئات الغير حكومية في عملية تطوير المجتمع المصري في مجالات التعليم وتمكين ذوي الاحتياجات الخاصة.',
    },
    {
        questionText: 'ما هو تعليمي ؟ ',
        answer: 'تعليمي هي منصة إلكترونية تعليمية مجانية للطلاب وأولياء الأمور والمعلمين',
    },
   {
        questionText: 'من المستفيد من تعليمي ؟',
        answer: 'أولياء الأمور والطلاب في المرحلة الأولي وستستهدف المرحلة القادمة تقديم محتوى للمعلمين',
    },
    {
        questionText: 'ما هو المحتوي الموجود في تعليمي؟',
        answer: '',
    },
    {
        questionText: 'هل تعليمي مجاني ؟',
        answer: '',
    },
    {
        questionText: 'كيف أقوم باستخدام تعليمي ؟',
        answer: '',
    },
    {
        questionText: 'كيف احصل على النقاط في لوحة المتصدرين ؟',
        answer: '',
    },
];

module.exports = {
    pageTitle,
    questions,
}